export default [
  {
    id: "202603262231",
    name: "费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基",
    biography: "1821年11月11日—1881年2月9日",
    description:
      "到后来，他竟作为罪孽深重的罪人，同时也是残酷的拷问官而出现了。他把小说中的男男女女，放在万难忍受的境遇里，来试炼它们，不但剥去了表面的洁白，拷问出藏在底下的罪恶，而且还要拷问出藏在那罪恶之下的真正的洁白来。而且还不肯爽利的处死，竭力要放它们活得长久。而这陀思妥夫斯基，则仿佛就在和罪人一同苦恼，和拷问官一同高兴着似的。——鲁迅",
    books: [
      {
        id: "202603262212",
        name: "卡拉马佐夫兄弟",
      },
      {
        id: "202603262213",
        name: "群魔",
      },
    ],
  },
  {
    id: "202604192011",
    name: "居斯塔夫·福楼拜",
    biography: "1821年12月12日—1880年5月8日",
    description:
      "司汤达深刻，巴尔扎克伟大，但是福楼拜，完美。——李健吾<br>风格造就了《包法利夫人》的伟大。内容也许粗俗低下，作者却用悦耳而又和谐的文字表现出来。这就是风格。这就是艺术。唯有这一点才是本书真正的价值。——弗拉基米尔·纳博科夫",
    books: [
      {
        id: "202604192012",
        name: "包法利夫人",
      },
    ],
  },
];
